hartmann_number_testing/hunt/epotFoam_Ha_1000_out/constant/physicalProperties
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  10
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    format      ascii;
    class       dictionary;
    location    "constant";
    object      physicalProperties;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

rho             [1 -3 0 0 0 0 0] 1;

nu              [0 2 -1 0 0 0 0] 1;

sigma           [-1 -3 3 0 0 2 0] 1;

// ************************************************************************* //
